/* Best high score label */
"Best" = "лучший";

/* GOING FASTER Label */
"GOING FASTER" = "ДВИГАЕМСЯ БЫСТРЕЕ";

/* Labyrinth Tilt Maze */
"Labyrinth Tilt Maze" = "Labyrinth Tilt Maze";

/* LeaderBoard */
"LeaderBoard" = "Лидеры";

/* More */
"More" = "Другое";

/* OTHER GAMES BY */
"OTHER GAMES BY" = "ДРУГИЕ ИГРЫ ОТ";

/* RATE IT */
"RATE IT" = "оценить";

/* SHARE */
"SHARE" = "Поделиться";

/* Sonic Racer */
"Sonic Racer" = "Соник - Гонщика";

/* STAGE Label
   STAGE label */
"STAGE" = "ЭТАП";

/* swipe to move label */
"swipe to move" = "Размах двигаться";

/* TAP TO START */
"TAP TO START" = "Нажмите, чтобы начать";

/* YOUR SCORE label */
"YOUR SCORE" = "ВАШ СЧЕТ";

